
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "35"; */
"35.title" = "Grande";

/* Class = "NSMenuItem"; title = "Petite"; ObjectID = "36"; */
"36.title" = "Petite";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "39"; */
"39.title" = "Grande";

/* Class = "NSMenuItem"; title = "Petite"; ObjectID = "40"; */
"40.title" = "Petite";

/* Class = "NSBox"; title = "Box"; ObjectID = "52"; */
"52.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "55"; */
"55.title" = "Box";

/* Class = "NSButtonCell"; title = "Pause iTunes lors de la lecture"; ObjectID = "62"; */
"62.title" = "Pause iTunes lors de la lecture";

/* Class = "NSTextFieldCell"; title = "Liste source:"; ObjectID = "65"; */
"65.title" = "Liste source:";

/* Class = "NSTextFieldCell"; title = "Liste de chansons:"; ObjectID = "66"; */
"66.title" = "Liste de chansons:";

/* Class = "NSTextFieldCell"; title = "Taille du texte"; ObjectID = "67"; */
"67.title" = "Taille du texte";

/* Class = "NSTextFieldCell"; title = "Lecture"; ObjectID = "68"; */
"68.title" = "Lecture";
